/* 第38回 午後問題 問題のみデータ */
examSets["38pm"] = [
  {
    "question": "問題61  次のうち、比較的短い時間に限られる大きな感情の動きに該当するものとして、適切なものを1つ選びなさい。",
    "choices": ["1  条件づけ", "2  短期記憶", "3  気分", "4  思考", "5  情動"],
    "answer": 4
  },
  {
    "question": "問題62  次の記述のうち、脳のしくみとその働きとして、適切なものを1つ選びなさい。",
    "choices": ["1  神経細胞は、神経膠細胞｛しんけいこうさいぼう｝（グリア細胞）を支える。", "2  神経膠細胞｛しんけいこうさいぼう｝（グリア細胞）は、情報伝達をつかさどる。", "3  セロトニン（serotonin）は、神経伝達物質の1つである。", "4  頭頂葉には、運動野が存在する。", "5  海馬は、視覚をつかさどる。"],
    "answer": 2
  },
  {
    "question": "問題63  次の記述のうち、循環器系のしくみとして、正しいものを1つ選びなさい。",
    "choices": ["1  心臓は体性神経が支配している。", "2  肺動脈には静脈血が流れている。", "3  左心室から出た血液は大静脈へ流れる。", "4  リンパ管には血液が流れている。", "5  静脈血とは酸素を多く含む血液である。"],
    "answer": 1
  },
  {
    "question": "問題64  次の記述のうち、人の動作時に収縮する筋肉に関する説明として、適切なものを1つ選びなさい。",
    "choices": ["1  立位を保持するときは大殿筋が収縮する。", "2  膝の屈曲には大腿四頭筋｛だいたいしとうきん｝が収縮する。", "3  肘の屈曲には上腕三頭筋が収縮する。", "4  肩関節を内転するときは三角筋が収縮する。", "5  足関節の底屈では前脛骨筋｛ぜんけいこつきん｝が収縮する。"],
    "answer": 0
  },
  {
    "question": "問題65  次のうち、白内障（cataract）で混濁する部位として、適切なものを1つ選びなさい。",
    "choices": ["1  網膜", "2  角膜", "3  脈絡膜", "4  硝子体", "5  水晶体"],
    "answer": 4
  },
  {
    "question": "問題66  次の記述のうち、低栄養の高齢者にみられる症状や行動の特徴として、最も適切なものを1つ選びなさい。",
    "choices": ["1  唾液の分泌が増加する。", "2  腸蠕動｛ちょうぜんどう｝が亢進｛こうしん｝する。", "3  食べこぼしが減る。", "4  偏りのある食べ方をする。", "5  体重が増える。"],
    "answer": 3
  },
  {
    "question": "問題67  次のうち、バリア機能をもつ表皮の構造として、最も適切なものを1つ選びなさい。",
    "choices": ["1  汗腺", "2  角質層", "3  基底層", "4  有棘層｛ゆうきょくそう｝", "5  顆粒層｛かりゅうそう｝"],
    "answer": 1
  },
  {
    "question": "問題68  Ａさん（98歳、女性）は、認知症（dementia）があるが、食事動作は自立していた。最近、配膳されても食事動作が始まらないことが増えてきた。介護福祉職が献立や食材などの説明をしたところ、Ａさんは食べ始めるようになった。 次の摂食嚥下｛せっしょくえんげ｝の5期のうち、介護福祉職が支援した期として、最も適切なものを1つ選びなさい。",
    "choices": ["1  先行期", "2  準備期", "3  口腔期", "4  咽頭期", "5  食道期"],
    "answer": 0
  },
  {
    "question": "問題69  次のうち、健康な成人において、横行結腸の次に便が通過する部位として、最も適切なものを1つ選びなさい。",
    "choices": ["1  盲腸", "2  上行結腸", "3  下行結腸", "4  Ｓ状結腸", "5  直腸"],
    "answer": 2
  },
  {
    "question": "問題70  Ａさん（80歳、男性）は、半年前から急に便秘になり、最近では排便回数が5日に1回程度となった。腹部は膨満していて、便は細く、血液が付着することがあるという。 次の記述のうち、Ａさんの便秘に対する対応として、最も適切なものを1つ選びなさい。",
    "choices": ["1  水分摂取を促す。", "2  食物繊維の摂取を促す。", "3  散歩などの運動を促す。", "4  腹部のマッサージを行う。", "5  医療機関の受診を促す。"],
    "answer": 4
  },
  {
    "question": "問題71  次のうち、65歳の人の妥当な睡眠時間として、最も適切なものを1つ選びなさい。",
    "choices": ["1  約12時間", "2  約10時間", "3  約8時間", "4  約6時間", "5  約4時間"],
    "answer": 3
  },
  {
    "question": "問題72  キューブラー・ロス（Kubler-Ross, E.）が示した終末期にある人の死の受容プロセスのうち「抑うつ」の段階として、適切なものを1つ選びなさい。",
    "choices": ["1  第1段階", "2  第2段階", "3  第3段階", "4  第4段階", "5  第5段階"],
    "answer": 3
  },
  {
    "question": "問題73  次の記述のうち、ハヴィガースト（Havighurst, R.）の示す中年期の発達課題に該当するものとして、適切なものを1つ選びなさい。",
    "choices": ["1  良心、道徳心、価値尺度を発達させる。", "2  成人としての市民的・社会的責任を達成する。", "3  満足できる住宅を確保する。", "4  男性あるいは女性の社会的役割を身につける。", "5  気心の合う社交集団を見つける。"],
    "answer": 1
  },
  {
    "question": "問題74  次の記述のうち、自閉症スペクトラム障害（autism spectrum disorder）の特徴として、最も適切なものを1つ選びなさい。",
    "choices": ["1  文字のつづりがうまく書けず、類似の文字を間違えたりする。", "2  同じ動作や行動を繰り返す。", "3  注意の持続が難しい。", "4  順番を待てずに割り込む。", "5  数の大小の比較が難しい。"],
    "answer": 1
  },
  {
    "question": "問題75  次のうち、健康な状態と心身の機能が低下して介護等が必要な状態の中間を示す用語として、最も適切なものを1つ選びなさい。",
    "choices": ["1  エイジング（aging）", "2  サルコペニア（sarcopenia）", "3  ロコモティブシンドローム", "4  ホメオスタシス（homeostasis）", "5  フレイル（frailty）"],
    "answer": 4
  },
  {
    "question": "問題76  高齢者のセクシュアリティ（sexuality）に関する次の記述のうち、最も適切なものを1つ選びなさい。",
    "choices": ["1  高齢になると性への関心がなくなる。", "2  男性は、高齢になっても性ホルモンの分泌が維持される。", "3  女性は、高齢になると性交痛を感じやすくなる。", "4  高齢者は生殖機能の喪失と同時にセクシュアリティ（sexuality）を喪失する。", "5  高齢者の性的欲求に、性差はみられない。"],
    "answer": 2
  },
  {
    "question": "問題77  Ａさん（22歳、女性）は、施設で介護福祉職として勤務し、食事や睡眠を工夫しながら、一人暮らしをしている。日々の生活や勤務状況に問題はない。職場にＡさんと年齢の近い介護福祉職はおらず、休憩時間や休みの日も一人で過ごしている。Ａさんは、「自分の仕事ぶりを上司に認めてほしいという気持ちはない。それよりも、仕事やそれ以外のことを深く話せる同年代の同僚がほしい」と思っている。 次のマズロー（Maslow, A.H.）の欲求階層説の各段階のうち、Ａさんの現在の気持ちが当てはまるものとして、最も適切なものを1つ選びなさい。",
    "choices": ["1  生理的欲求", "2  所属・愛情欲求", "3  安全欲求", "4  承認欲求", "5  自己実現欲求"],
    "answer": 1
  },
  {
    "question": "問題78  次のうち、加齢に伴い階段を上ると息切れしやすくなる現象に関係する恒常性の機能として、最も適切なものを1つ選びなさい。",
    "choices": ["1  予備力", "2  適応力", "3  免疫力", "4  抵抗力", "5  回復力"],
    "answer": 0
  },
  {
    "question": "問題79  次の記述のうち、高齢者の疾患や症状の特徴として、適切なものを1つ選びなさい。",
    "choices": ["1  典型的な症状を呈する。", "2  生活が活発になる。", "3  痛みに敏感になる。", "4  複数の疾患を持ちやすい。", "5  慢性的な疾患は少ない。"],
    "answer": 3
  },
  {
    "question": "問題80  Ａさん（82歳、女性）は、介護老人保健施設に入所している。朝、眠そうな様子であったため、介護福祉職がどうしたのかと尋ねると、Ａさんは、「夜、足や背中がかゆくてあまり眠れなかった」と話した。看護師と共に足や背中を観察すると、皮膚が乾燥していて、引っ掻｛か｝いたような傷があった。そのほかに皮膚の異常はみられなかった。Ａさんは寒さに弱く、今は冬なので常に電気毛布を使用している。昨日は入浴日であった。 次のうち、Ａさんに生じている可能性がある疾患として、最も適切なものを1つ選びなさい。",
    "choices": ["1  角化型疥癬｛かくかがたかいせん｝（hyperkeratotic scabies）", "2  帯状疱疹｛たいじょうほうしん｝（herpes zoster）", "3  褥瘡｛じょくそう｝", "4  老人性皮膚掻痒症｛ろうじんせいひふそうようしょう｝（senile pruritus）", "5  閉塞性動脈硬化症（arteriosclerosis obliterans）"],
    "answer": 3
  },
  {
    "question": "問題81  次の記述のうち、認知症（dementia）のある人にみられる妄想の説明として、最も適切なものを1つ選びなさい。",
    "choices": ["1  自分でしまい忘れた物が見つからず、誰かが盗んだと思い込むのは、嫉妬妄想である。", "2  孫と会って話をしたにもかかわらず、孫にずっと会わせてもらえていないと主張するのは、カプグラ症候群である。", "3  介護支援専門員（ケアマネジャー）と妻が話しているのを見て、妻の浮気相手だと思い込むのは、幻の同居人である。", "4  家族など身近な人がよく似た偽物と入れ替わっていると主張するのは、被害妄想である。", "5  身体的疾患がないにもかかわらず、自分が病気だと思い込むのは、心気妄想である。"],
    "answer": 4
  },
  {
    "question": "問題82  次の記述のうち、認知症（dementia）の人への取り組みとその説明として、最も適切なものを1つ選びなさい。",
    "choices": ["1  本人ミーティングでは、当事者たちが語り合い社会に発信も行う。", "2  認知症初期集中支援チームは、要介護認定を行う。", "3  若年性認知症支援コーディネーターは、認知症（dementia）の診断を行う。", "4  認知症疾患医療センターは、地域ケア会議を開催する。", "5  認知症カフェは、認知症介護指導者を養成する。"],
    "answer": 0
  },
  {
    "question": "問題83  次の記述のうち、認知症（dementia）の行動・心理症状（ＢＰＳＤ）に該当するものとして、最も適切なものを1つ選びなさい。",
    "choices": ["1  10分前に施設職員が挨拶しに来たことを、覚えていない。", "2  病院にいるのに、自宅にいると思っている。", "3  通所介護（デイサービス）を利用中に、出口を探して歩き回る。", "4  薬を処方されても、服薬管理ができない。", "5  入浴を促すと、湯につかるだけで出てくる。"],
    "answer": 2
  },
  {
    "question": "問題84  次の記述のうち、アルツハイマー型認知症（dementia of the Alzheimer’s type）の説明として、最も適切なものを1つ選びなさい。",
    "choices": ["1  古い記憶から障害され、徐々に新しい記憶も障害される。", "2  認知機能が変動することが特徴的である。", "3  ＡＤＬ（Activities of Daily Living：日常生活動作）の障害は、重度期以降に認められる。", "4  見当識障害は、中期以降に認められる。", "5  記憶障害は、初期から認められる。"],
    "answer": 4
  },
  {
    "question": "問題85  次のうち、レビー小体型認知症（dementia with Lewy bodies）の症状として、最も適切なものを1つ選びなさい。",
    "choices": ["1  ノンレム睡眠行動障害による大声", "2  自律神経症状による起立性低血圧（orthostatic hypotension）", "3  聴覚認知機能の障害による幻聴", "4  側頭葉の萎縮による意味性失語", "5  嚥下機能｛えんげきのう｝の促進による食欲増加"],
    "answer": 1
  },
  {
    "question": "問題86  次のうち、認知症（dementia）の人の生活をアセスメントするうえで、身体的要因に含まれる項目として、適切なものを1つ選びなさい。",
    "choices": ["1  性格", "2  居住環境", "3  人的環境", "4  ＩＡＤＬ（Instrumental Activities of Daily Living：手段的日常生活動作）", "5  社会とのつながり"],
    "answer": 3
  },
  {
    "question": "問題87  認知症（dementia）の人への環境の配慮に関する次の記述のうち、最も適切なものを1つ選びなさい。",
    "choices": ["1  視覚的認識を容易にするために、廊下の手すりに色をつけて目立つようにする。", "2  聴覚に影響を与えるために、ピクトグラム（pictogram）を表示する。", "3  音の選択的聴取の力を高めるために、ＢＧＭ（background music）の音量を大きくする。", "4  穏やかに生活するために、居室の光の刺激を強くする。", "5  落ち着く空間をつくるために、居室を細かい模様の壁紙で統一する。"],
    "answer": 0
  },
  {
    "question": "問題88  次の記述のうち、認知症（dementia）の人の遂行機能障害の症状として、最も適切なものを1つ選びなさい。",
    "choices": ["1  ご飯を食べたことを忘れて、ご飯をほしいと言う。", "2  包丁の使い方を忘れて、うまく使うことができない。", "3  食事が配膳されているが、左側のものを残す。", "4  調理の手順を順序だてて行うことができない。", "5  皿の模様をおかずと間違えて、スプーンですくおうとする。"],
    "answer": 3
  },
  {
    "question": "問題89  Ａさん（75歳、男性）は、認知症（dementia）で、通所介護（デイサービス）を利用している。介護福祉職が、「今日は何月何日でしょうか」と聞くと、Ａさんは、「9月」と答えた。介護福祉職が、「今朝、Ａさんの家の庭にあじさいが咲いていましたね」と言うと、Ｂさんが、「あじさいが咲くのは6月？」と答えた。介護福祉職は、「そうです。今日は6月22日です」と言い、ホワイトボードに日付とあじさいの絵を描いた。介護福祉職が、「6月生まれの方はいますか」と聞くが、返事がない。介護福祉職は、「今日は6月22日ですが、あと3日でＡさんの誕生日ですね」と伝えた。\r\n次のうち、介護福祉職が実施した技法として、適切なものを1つ選びなさい。",
    "choices": ["1  タッチケア（touch care）", "2  アートセラピー（art therapy）", "3  リアリティ・オリエンテーション（reality orientation）", "4  ライフレビュー（life review）", "5  グリーフケア（grief care）"],
    "answer": 2
  },
  {
    "question": "問題90  Ａさん（88歳、女性）は、4年前に、認知症（dementia）と診断された。在宅で長男が介護している。Ａさんは、3か月前から、何度もトイレ以外で排泄｛はいせつ｝しようとする様子がみられた。長男が繰り返しトイレの場所を教えているが、状態は変わらない。長男はＡさんに対して、「何回、同じことを言ったら、わかるんだ」と大声でどなってしまい、その後で落ち込むようになった。また、長男は、「認知症（dementia）がいつまで続くのか」「自分に何か問題があったのではないか」と言って、自分を強く責めている。\r\n次のうち、Ａさんの認知症（dementia）を長男が受け入れる過程と考えた場合、このときの長男の心理的特徴に該当する段階として、最も適切なものを1つ選びなさい。",
    "choices": ["1  ショック期", "2  否認期", "3  混乱期", "4  解決への努力期", "5  受容期"],
    "answer": 2
  },
  {
    "question": "問題91  次のうち、障害福祉におけるソーシャルインクルージョン（social inclusion）の考え方の説明として、最も適切なものを1つ選びなさい。",
    "choices": ["1  障害のある人とない人を統合する社会", "2  障害のある人を権利侵害から守る社会", "3  障害のある人の意思決定を支援する社会", "4  障害のある人の最善の利益を考える社会", "5  障害のある人もない人も包摂する社会"],
    "answer": 4
  },
  {
    "question": "問題92  知的障害に関する次の記述のうち、最も適切なものを1つ選びなさい。",
    "choices": ["1  障害が発達期にあらわれる。", "2  障害の原因は明らかである。", "3  一般就労は不可能である。", "4  療育手帳の等級は障害支援区分で決める。", "5  運動発達の遅れは伴わない。"],
    "answer": 0
  },
  {
    "question": "問題93  次のうち、後遺症によって片麻痺｛かたまひ｝や言語障害を伴うことがある疾患や病態として、最も適切なものを1つ選びなさい。",
    "choices": ["1  脳血管障害（cerebrovascular disorder）", "2  糖尿病（diabetes mellitus）", "3  脊髄損傷（spinal cord injury）", "4  慢性閉塞性肺疾患（chronic obstructive pulmonary disease）", "5  クローン病（Crohn disease）"],
    "answer": 0
  },
  {
    "question": "問題94  次の記述のうち、国際障害者年を契機に、日本の障害福祉に起きた変化として、最も適切なものを1つ選びなさい。",
    "choices": ["1  障害者を弱者として保護する捉え方が広まった。", "2  ノーマライゼーションの理念が徐々に浸透した。", "3  身体障害者福祉法の制定につながった。", "4  障害種別ごとの福祉サービス給付が始まった。", "5  措置制度から自立支援医療制度へ移行した。"],
    "answer": 1
  },
  {
    "question": "問題95  次のうち、筋萎縮性側索硬化症（amyotrophic lateral sclerosis：ＡＬＳ）によくみられる症状として、最も適切なものを1つ選びなさい。",
    "choices": ["1  感覚障害", "2  失禁", "3  嚥下障害｛えんげしょうがい｝", "4  視力障害", "5  便秘"],
    "answer": 2
  },
  {
    "question": "問題96  Ａさん（50歳、男性）は、以前は一人暮らしをしていたが、現在は統合失調症（schizophrenia）のため長期入院をしている。症状が軽快して安定したため、医師から間もなく退院できるという説明があった。Ａさんは以前と同じように独居を希望しているが、一人で住居を探すのに不安がある。 次のうち、Ａさんの希望を実現するために利用する公的な支援として、最も適切なものを1つ選びなさい。",
    "choices": ["1  地域定着支援", "2  自立生活援助", "3  地域移行支援", "4  生活介護", "5  同行援護"],
    "answer": 2
  },
  {
    "question": "問題97  Ａさん（45歳、男性）は、1年前、交通事故で頭部外傷を負った。四肢に障害は残らなかったが、高次脳機能障害（higher brain dysfunction）と診断された。 次の記述のうち、Ａさんの障害特性を理解した支援として、最も適切なものを1つ選びなさい。",
    "choices": ["1  記憶障害によって同じことを何度も質問するが、一度だけ質問に答える。", "2  注意障害によって作業のミスが多いため、その度ごとに強く注意する。", "3  遂行機能障害によって指示されないと作業ができないため、自分の判断でやるように促す。", "4  社会的行動障害によってすぐに怒りだすことがあるため、感情が落ち着くように場面や話題を変える。", "5  病識低下によってできないことを認めないため、できないことを指摘する。"],
    "answer": 3
  },
  {
    "question": "問題98  次のうち、「障害者総合支援法」に規定する補装具として、適切なものを1つ選びなさい。",
    "choices": ["1  特殊寝台", "2  電動車椅子", "3  点字器", "4  電気式たん吸引器", "5  ストーマ装具"],
    "answer": 1
  },
  {
    "question": "問題99  次の記述のうち、地域における障害者のサポート体制として、最も適切なものを1つ選びなさい。",
    "choices": ["1  介護支援専門員は、サービス等利用計画を作成する。", "2  相談支援専門員は、個別支援計画を作成する。", "3  基幹相談支援センターは、障害支援区分を決定する。", "4  地域包括支援センターは、要介護度を決定する。", "5  市町村は、地域生活支援事業を行う。"],
    "answer": 4
  },
  {
    "question": "問題100  次のうち、障害があるためスプーンがうまく握れない人に自助具を作成する職種として、最も適切なものを1つ選びなさい。",
    "choices": ["1  看護師", "2  義肢装具士", "3  理学療法士", "4  作業療法士", "5  言語聴覚士"],
    "answer": 3
  },
  {
    "question": "問題101  次の記述のうち、バイタルサインを測定するときの留意点として、最も適切なものを1つ選びなさい。",
    "choices": ["1  非接触型体温計による測定では、環境温度に注意する。", "2  脈拍の測定では、橈骨動脈｛とうこつどうみゃく｝に拇指｛ぼし｝で触れる。", "3  呼吸の測定では、ゆっくりと息をするように伝えてから行う。", "4  血圧測定では、上腕にマンシェットを隙間のないように巻く。", "5  意識レベルは、まず身体を揺さぶって反応をみる。"],
    "answer": 0
  },
  {
    "question": "問題102  気管カニューレの構造等に関する次の記述のうち、正しいものを1つ選びなさい。",
    "choices": ["1  気管カニューレは、咽頭に挿入されている。", "2  気管カニューレは、交換の必要がない。", "3  カフは、カニューレの上端についている。", "4  カフには、滅菌蒸留水が入れてある。", "5  サイドチューブから、カフの上部の貯留物を吸引することができる。"],
    "answer": 4
  },
  {
    "question": "問題103  Ａさん（85歳、男性）は、慢性閉塞性肺疾患（chronic obstructive pulmonary disease）で、介護老人福祉施設に入所している。ある日、Ａさんから、「痰｛たん｝がからんでいて、咳｛せき｝をしても出せない」という訴えがあった。介護福祉士が呼吸回数を確認すると、1分間に22回で、ゴロゴロという音がしていた。看護職からは、右肺に痰｛たん｝が貯留しやすいという情報提供があった。口腔内吸引｛こうくうないきゅういん｝をすると、粘性の強い透明な痰｛たん｝が吸引できた。 このとき、介護福祉士が喀痰排出｛かくたんはいしゅつ｝を促すためにＡさんに行う対応として、最も適切なものを1つ選びなさい。",
    "choices": ["1  居室の湿度を30％に保つ。", "2  水分摂取を控えるように伝える。", "3  左側を下にした体位を勧める。", "4  太い吸引チューブに変える。", "5  ベッド上での安静を勧める。"],
    "answer": 2
  },
  {
    "question": "問題104  次の記述のうち、胃の構造として、正しいものを1つ選びなさい。",
    "choices": ["1  幽門から始まり噴門で終わる。", "2  左上方を胃底部といい、食べ物を一時的にためる。", "3  左下方の縁を小弯｛しょうわん｝という。", "4  胃には3つの生理的狭窄部｛せいりてききょうさくぶ｝がある。", "5  胃に続く小腸は、空腸という。"],
    "answer": 1
  },
  {
    "question": "問題105  次の記述のうち、ボタン型胃ろうチューブを挿入している利用者に対して、介護福祉士が行うケアとして、最も適切なものを1つ選びなさい。",
    "choices": ["1  胃ろう周囲の皮膚に発赤がある場合は、軟膏｛なんこう｝を塗布する。", "2  1日に2、3回、胃ろうチューブを回転させて、癒着を防ぐ。", "3  胃ろうチューブの抜去予防のため、歩行は避けるように勧める。", "4  胃ろう周囲の皮膚は石けんとぬるま湯で洗浄して、清潔を保つ。", "5  栄養剤を注入する前には、胃ろう部を消毒する。"],
    "answer": 3
  },
  {
    "question": "問題106  次のうち、介護過程における生活課題への対応として、最も適切なものを1つ選びなさい。",
    "choices": ["1  介護福祉職が望む支援を実現すること", "2  利用者が望む暮らしを実現すること", "3  他職種が望む連携を実現すること", "4  家族が望む経済状況を実現すること", "5  施設が望む運営を実現すること"],
    "answer": 1
  },
  {
    "question": "問題107  次の記述のうち、短期目標に関する説明として、最も適切なものを1つ選びなさい。",
    "choices": ["1  介護福祉職の介護目標を設定する。", "2  利用者の1年後の状態を記載する。", "3  利用者の家族を主体にして表現する。", "4  アセスメントに基づく利用者の具体的な生活課題から検討する。", "5  目標達成時の介護福祉職の満足度を記載する。"],
    "answer": 3
  },
  {
    "question": "問題108  次の記述のうち、介護計画の実施に関するものとして、適切なものを1つ選びなさい。",
    "choices": ["1  利用者の実践状況は評価日にまとめて記録する。", "2  介護福祉職が結果に満足できるまで実践を続ける。", "3  介護福祉職の実践経験を積むことを目的にする。", "4  他職種が立案した介護計画をチームで実践する。", "5  利用者に支援内容を説明して同意を得る。"],
    "answer": 4
  },
  {
    "question": "問題109  次のうち、サービス担当者会議にサービス管理責任者が出席する目的として、最も適切なものを1つ選びなさい。",
    "choices": ["1  個別支援計画の取り組みの報告", "2  障害支援区分の判定", "3  支給が必要かどうかの決定", "4  サービス等利用計画の説明", "5  相談支援専門員への個別支援計画作成の指示", "1  娘の家で同居すること", "2  自宅での生活を続けること", "3  通所介護（デイサービス）を休めること", "4  弁当のメニューを変更すること", "5  ごみ出しを近所の人に任せること", "1  通所介護（デイサービス）を利用しない日の過ごし方", "2  通所介護（デイサービス）での様子", "3  通所介護（デイサービス）の利用継続に関する娘の意見", "4  通所介護（デイサービス）の迎えを担当した介護福祉職の印象", "5  通所介護（デイサービス）以外のサービスを利用することへの意向", "1  Ａさんの姉の家族構成", "2  隣室の友人がＡさんの部屋に行った時間", "3  Ａさんが自信をなくした理由", "4  生活支援員がＡさんの部屋を訪ねた心情", "5  Ａさんが隣室の友人と遊ぶことになった理由", "1  趣味を変更する。", "2  現在の自室の状態を維持する。", "3  衣服を部屋の隅に寄せる。", "4  日中活動の事業所を変更する。", "5  自室を整理整頓する。"],
    "answer": 0
  },
  {
    "question": "問題110  次のうち、Ａさんのニーズとして、最も適切なものを1つ選びなさい。",
    "choices": ["1  娘の家で同居すること", "2  自宅での生活を続けること", "3  通所介護（デイサービス）を休めること", "4  弁当のメニューを変更すること", "5  ごみ出しを近所の人に任せること"],
    "answer": 1
  },
  {
    "question": "問題111  Ａさんの娘から連絡を受けた通所介護（デイサービス）では、介護過程の再アセスメントをすることになった。 次のうち、Ａさんの再アセスメントで重視すべき情報として、最も適切なものを1つ選びなさい。",
    "choices": ["1  通所介護（デイサービス）を利用しない日の過ごし方", "2  通所介護（デイサービス）での様子", "3  通所介護（デイサービス）の利用継続に関する娘の意見", "4  通所介護（デイサービス）の迎えを担当した介護福祉職の印象", "5  通所介護（デイサービス）以外のサービスを利用することへの意向"],
    "answer": 1
  },
  {
    "question": "問題112  次のうち、日中活動を休むようになったＡさんの状態を理解するために必要な情報として、最も適切なものを1つ選びなさい。",
    "choices": ["1  Ａさんの姉の家族構成", "2  隣室の友人がＡさんの部屋に行った時間", "3  Ａさんが自信をなくした理由", "4  生活支援員がＡさんの部屋を訪ねた心情", "5  Ａさんが隣室の友人と遊ぶことになった理由"],
    "answer": 2
  },
  {
    "question": "問題113  後日、カンファレンスが開かれ、短期目標についての見直しが検討された。次の記述のうち、見直された短期目標として、最も適切なものを1つ選びなさい。",
    "choices": ["1  趣味を変更する。", "2  現在の自室の状態を維持する。", "3  衣服を部屋の隅に寄せる。", "4  日中活動の事業所を変更する。", "5  自室を整理整頓する。"],
    "answer": 4
  },
  {
    "question": "問題114  Ａさんの手足の震えは、ある体内物質の影響によって生じている。",
    "choices": ["1  メラトニン（melatonin）", "2  ドーパミン（dopamine）", "3  アドレナリン（adrenaline）", "4  コルチゾール（cortisol）", "5  グルカゴン（glucagon）"],
    "answer": 1
  },
  {
    "question": "問題115  ある日、送迎のときに、介護予防通所リハビリテーション事業所のＢ介護福祉職は、息子から、日々の症状に変動がある母を自宅で介護をするときにどのようなことに注意すべきか、と聞かれた。Ｂ介護福祉職は事業所で多職種ミーティングを行ってから返答することにした。 次の記述のうち、Ｂ介護福祉職の息子への助言として、最も適切なものを1つ選びなさい。",
    "choices": ["1  視覚的環境からの影響を防ぐために、自室のカーテンを無地のものに変更する。", "2  下肢筋力を維持するために、毎日決まった時間に同じ運動をする。", "3  転倒を防止するために、Ａさんの外出の機会を減らす。", "4  夜間は部屋をできるだけ明るく照らすために、直接照明を用いる。", "5  着脱をしやすくするために、ボタン止めの衣服を使用する。"],
    "answer": 0
  },
  {
    "question": "問題116  サービス利用開始から2か月後、担当介護支援専門員（介護福祉士）はモニタリングを行うために、Ａさんの自宅を訪れた。Ａさんは、「もっとほかの人と交流したいが、自宅で生活しながら利用できると安心だ。とにかく息子に心配をかけずに一緒に暮らしていきたい」と語った。 息子は、「最近仕事が忙しくなり、今後泊まりの出張もあるので、リハビリ以外のサービスもうまく使ってほしい」と語った。 次のうち、Ａさんに利用を勧めるサービスとして、最も適切なものを1つ選びなさい。",
    "choices": ["1  介護予防認知症対応型共同生活介護（認知症高齢者グループホーム）", "2  日常生活自立支援事業", "3  訪問介護（ホームヘルプサービス）", "4  介護予防小規模多機能型居宅介護", "5  介護予防・生活支援サービス事業の通所型サービス"],
    "answer": 3
  },
  {
    "question": "問題117  次のうち、Ａさんが不安に思っている駐車場収入の管理について、訪問介護事業所のサービス提供責任者がＡさんに提案する制度として、最も適切なものを1つ選びなさい。",
    "choices": ["1  成年後見制度", "2  生活保護制度", "3  老齢年金制度", "4  継続雇用制度", "5  後期高齢者医療制度"],
    "answer": 0
  },
  {
    "question": "問題118  その後、Ａさんは認知症（dementia）が進行することを心配し、介護支援専門員（ケアマネジャー）に相談して、同じ市内のＤ介護付き有料老人ホームに転居することになった。 転居してから2年後、Ａさんの認知症（dementia）の症状は進行してきた。Ａさんの担当となったＥ介護福祉職はサービス担当者会議で、「現在、Ａさんの、認知症高齢者の日常生活自立度判定基準は、ランクⅢａと考えられる。そこで、このランクに合った介護計画を立案したい」と提案し、他職種の承諾を得た。 次のうち、Ａさんの介護計画立案時にＥ介護福祉職が意識する、認知症高齢者の日常生活自立度判定基準Ⅲａに該当する状態として、最も適切なものを1つ選びなさい。",
    "choices": ["1  日常生活が自立している状態", "2  見守りがあれば自立できる状態", "3  日中を中心に意思疎通の困難さがみられ、介護を必要とする状態", "4  意思疎通の困難さが頻繁にみられ、常に介護を必要とする状態", "5  専門医療の導入が必要な状態"],
    "answer": 2
  },
  {
    "question": "問題119  Ｄ介護付き有料老人ホームに転居してから3年が経過した。Ａさんの認知症（dementia）の症状は、さらに進行してきた。Ｄ介護付き有料老人ホームでは、施設の方針として、新たにパーソン・センタード・ケアを取り入れることになった。 次の記述のうち、Ｅ介護福祉職が介護計画を見直すときの方向性として、最も適切なものを1つ選びなさい。",
    "choices": ["1  認知症（dementia）の人の共通点に着目したケアマニュアルをつくる。", "2  認知症（dementia）を治療する。", "3  認知症（dementia）の人のその人らしさを支える。", "4  認知症（dementia）の人を特別な存在として保護する。", "5  行動・心理症状（ＢＰＳＤ）をなくす。"],
    "answer": 2
  },
  {
    "question": "問題120  次のうち、Ａさんの正常時の便の性状として、最も適切なものを1つ選びなさい。",
    "choices": ["1  水様から粥状｛じゅくじょう｝", "2  流動状から液状", "3  半流動から粥状｛じゅくじょう｝", "4  泥状から軟便", "5  軟便から固形状"],
    "answer": 4
  },
  {
    "question": "問題121  ある日、訪問介護員（ホームヘルパー）にＡさんから、「今度、父親と温泉に行くことになったが、便のにおいが気になる」と相談があった。 次のうち、訪問介護員（ホームヘルパー）がＡさんに勧める食品として、最も適切なものを1つ選びなさい。",
    "choices": ["1  チーズ", "2  たまねぎ", "3  ヨーグルト", "4  にら", "5  アスパラガス"],
    "answer": 2
  },
  {
    "question": "問題122  ある日、訪問介護員（ホームヘルパー）がＡさんの自宅を訪問したところ、Ａさんの父親から、「地震のニュースを見たら、知的障害があり、ストーマの管理が必要な息子に対する災害時の対応が心配になった」と相談があった。訪問介護員（ホームヘルパー）は、相談支援専門員に状況を報告し、相談支援専門員とともにほかの利用者家族に確認したところ、同様に災害時の不安を感じている親が多く、この地域では個別避難計画の作成が遅れていることがわかった。そこで、訪問介護員（ホームヘルパー）はこの課題を地域の課題としてとらえ、サービス提供責任者や相談支援専門員とともに対応することを確認した。 次のうち、この地域課題の検討を働きかける場として、最も適切なものを1つ選びなさい。",
    "choices": ["1  協議会", "2  運営適正化委員会", "3  介護保険審査会", "4  障害者政策委員会", "5  地方更生保護委員会"],
    "answer": 0
  },
  {
    "question": "問題123  次のうち、Ｃ介護主任がＢ介護福祉職への対応に用いた手法として、最も適切なものを1つ選びなさい。",
    "choices": ["1  コンサルテーション（consultation）", "2  コーチング（coaching）", "3  フォロワーシップ（followership）", "4  ティーチング（teaching）", "5  メンバーシップ（membership）"],
    "answer": 1
  },
  {
    "question": "問題124  Ｂ介護福祉職は、Ａさんが車いすで良肢位を保つことができるように、クッションを使用することにした。まず、Ｂ介護福祉職はＡさんの上半身を起こし深く座り直してもらった。",
    "choices": ["1  背中とバックサポートの間", "2  左大腿部｛ひだりだいたいぶ｝と座面の間", "3  両下腿｛りょうかたい｝とレッグサポートの間", "4  右大腿部｛みぎだいたいぶ｝と左大腿部｛ひだりだいたいぶ｝の間", "5  右上肢と右アームサポートの間"],
    "answer": 4
  },
  {
    "question": "問題125  妻の相談を受けたＢ介護福祉職がサービス管理責任者に報告をしたところ、ある社会資源を紹介することになった。 次のうち、Ｂ介護福祉職が妻に紹介した社会資源として、最も適切なものを1つ選びなさい。",
    "choices": ["1  福祉事務所", "2  公共職業安定所（ハローワーク）", "3  家族会", "4  地域包括支援センター", "5  地域障害者職業センター"],
    "answer": 2
  },
];
examLabels["38pm"] = "第38回午後問題（問題61-125）";